[
  {
    "maestria": "Emocional",
    "tema": "Inteligência Emocional",
    "conhecimento": "Inteligência emocional é reconhecer e gerenciar suas emoções, bem como compreender as emoções dos outros.",
    "habilidade": "Pratique mindfulness, registre suas emoções diariamente, e faça pausas estratégicas.",
    "atitude": "Suas emoções são informações valiosas. Transforme medo em ação.",
    "ooda_observar": "Observe suas emoções sem julgamento.",
    "ooda_orientar": "Entenda como suas emoções afetam suas decisões.",
    "ooda_decidir": "Escolha a resposta emocional mais adequada.",
    "ooda_agir": "Aja alinhado com seus objetivos."
  },
  {
    "maestria": "Emocional",
    "tema": "Resiliência",
    "conhecimento": "Resiliência é voltar mais forte após um tombo, como uma bola de borracha que quica alto.",
    "habilidade": "Após um fracasso, anote o que aprendeu, faça 1 mudança pequena e tente de novo.",
    "atitude": "Cada erro é uma lição. 70% dos MEIs crescem após aprendizados!",
    "ooda_observar": "Note o que deu errado e por quê.",
    "ooda_orientar": "Pense no que você pode melhorar.",
    "ooda_decidir": "Escolha uma ação para corrigir o erro.",
    "ooda_agir": "Tente novamente com a nova abordagem.",
    "analogias": ["Resiliência é como uma bola que quica após cair"],
    "exemplos_praticos": ["Um MEI perde um cliente, mas aprende a melhorar o atendimento"]
  },
  {
    "maestria": "Empreendedora",
    "tema": "Visão",
    "conhecimento": "A visão do seu negócio é uma foto clara do futuro que você quer criar, guiando cada passo seu.",
    "habilidade": "Escreva onde quer estar em 5 anos, simplifique em 1 frase, e compartilhe com sua equipe ou clientes.",
    "atitude": "Uma visão forte inspira você e atrai clientes. Sonhe grande, mas mantenha os pés no chão!",
    "ooda_observar": "Analise o mercado e seus sonhos para formar sua visão.",
    "ooda_orientar": "Pense como sua visão resolve problemas dos clientes.",
    "ooda_decidir": "Escolha uma visão clara e memorável.",
    "ooda_agir": "Comunique sua visão em todas as ações do negócio.",
    "analogias": ["Visão é como uma estrela-guia para um navegador"],
    "exemplos_praticos": ["Uma padaria decide ser 'a melhor em pães artesanais da cidade' e foca nisso"]
  },
  {
    "maestria": "Empreendedora",
    "tema": "Iniciativa",
    "conhecimento": "Iniciativa é ver uma oportunidade e agir rápido, como pegar a melhor onda no surfe.",
    "habilidade": "Liste 3 ideias para melhorar seu negócio, escolha 1 simples e teste em 1 semana.",
    "atitude": "Aja mesmo com medo! 80% das ideias testadas geram aprendizados valiosos.",
    "ooda_observar": "Note o que clientes pedem ou o que concorrentes não fazem.",
    "ooda_orientar": "Pense como a ideia pode trazer lucro ou clientes.",
    "ooda_decidir": "Escolha a ideia mais fácil de testar agora.",
    "ooda_agir": "Coloque a ideia em prática e veja o resultado.",
    "analogias": ["Iniciativa é como abrir a porta para novas possibilidades"],
    "exemplos_praticos": ["Um cabeleireiro oferece um corte grátis para atrair novos clientes"]
  },
  {
    "maestria": "Empreendedora",
    "tema": "Gestão de Riscos",
    "conhecimento": "Gestão de riscos é prever problemas e se preparar, como levar um guarda-chuva em um dia nublado.",
    "habilidade": "Liste 2-3 riscos do seu negócio, avalie a chance (alta/baixa) e o impacto, crie um plano B.",
    "atitude": "Riscos são normais! Preparação aumenta suas chances em 30%.",
    "ooda_observar": "Identifique ameaças, como perda de clientes ou custos altos.",
    "ooda_orientar": "Pense no impacto de cada risco no seu negócio.",
    "ooda_decidir": "Escolha ações para evitar ou reduzir riscos.",
    "ooda_agir": "Execute seu plano B se o risco acontecer.",
    "analogias": ["Gestão de riscos é como checar o caminho antes de viajar"],
    "exemplos_praticos": ["Um MEI guarda 5%-10% das vendas para cobrir imprevistos"]
  },
  {
    "maestria": "Empresarial",
    "tema": "Planejamento",
    "conhecimento": "Planejamento é como fazer um mapa antes de uma viagem.",
    "habilidade": "Defina 1-3 objetivos claros para os próximos 3 meses, divida em tarefas menores.",
    "atitude": "Cada minuto em planejamento economiza horas.",
    "ooda_observar": "Observe atentamente o ambiente do seu negócio.",
    "ooda_orientar": "Analise padrões e oportunidades.",
    "ooda_decidir": "Defina objetivos claros e estratégias específicas.",
    "ooda_agir": "Implemente seu plano com disciplina.",
    "analogias": ["Planejamento é como fazer um mapa antes de uma viagem"],
    "exemplos_praticos": ["Um MEI que vende doces define vender 50 brigadeiros por semana, dividindo em tarefas como comprar ingredientes e divulgar nas redes sociais"]
  },
  {
    "maestria": "Emocional",
    "tema": "Autoconsciência",
    "conhecimento": "Autoconsciência emocional é perceber suas emoções, como uma lanterna que ilumina seus sentimentos.",
    "habilidade": "Reserve 5 minutos diários para um check-in emocional, anote situações e emoções.",
    "atitude": "Empreendedores autoconscientes tomam decisões 30% melhores.",
    "ooda_observar": "Observe suas emoções sem julgá-los.",
    "ooda_orientar": "Interprete suas emoções no contexto do seu negócio.",
    "ooda_decidir": "Decida se as emoções estão ajudando ou atrapalhando.",
    "ooda_agir": "Aja alinhado com seus objetivos.",
    "analogias": ["Autoconsciência é como uma lanterna"],
    "exemplos_praticos": ["Perceber ansiedade antes de reuniões"]
  },
  {
    "maestria": "Empresarial",
    "tema": "Gestão Financeira",
    "conhecimento": "Gestão financeira é como cuidar do bolso do seu negócio.",
    "habilidade": "Registre vendas e gastos diários, separe 20% para emergências, use uma planilha.",
    "atitude": "Controlar finanças aumenta lucros em 25%.",
    "ooda_observar": "Acompanhe todo o dinheiro que entra e sai.",
    "ooda_orientar": "Compare com suas metas financeiras.",
    "ooda_decidir": "Ajuste gastos ou preços se necessário.",
    "ooda_agir": "Use a planilha e reserve dinheiro para imprevistos.",
    "analogias": ["Gestão financeira é como cuidar de uma horta"],
    "exemplos_praticos": ["Anotar vendas diárias em um caderno ou app"]
  },
  {
    "maestria": "Emocional",
    "tema": "Empatia",
    "conhecimento": "Empatia é entender os sentimentos dos outros, como se colocar nos sapatos de um cliente.",
    "habilidade": "Pratique escuta ativa: ouça sem interromper, faça perguntas abertas, observe gestos.",
    "atitude": "Valorize as emoções dos outros. Clientes satisfeitos compram 2x mais.",
    "ooda_observar": "Perceba sinais não-verbais, como tom de voz.",
    "ooda_orientar": "Entenda o contexto do cliente.",
    "ooda_decidir": "Escolha respostas que criem conexão.",
    "ooda_agir": "Aja com gentileza e atenção às necessidades.",
    "analogias": ["Empatia é como calçar os sapatos de outra pessoa"],
    "exemplos_praticos": ["Um cliente frustrado explica um problema, e você ouve com atenção"]
  },
  {
    "maestria": "Empreendedora",
    "tema": "Gestão de Riscos",
    "conhecimento": "Gestão de riscos é como checar o tempo antes de sair. É prever problemas e planejar soluções.",
    "habilidade": "Liste riscos possíveis, avalie a chance e impacto, crie um plano B simples.",
    "atitude": "Seja corajoso, mas esperto. Riscos calculados levam a grandes vitórias.",
    "ooda_observar": "Identifique ameaças, como novos concorrentes.",
    "ooda_orientar": "Analise o impacto no seu negócio.",
    "ooda_decidir": "Escolha formas de reduzir riscos.",
    "ooda_agir": "Coloque o plano B em prática se necessário.",
    "analogias": ["Riscos são como nuvens escuras: prepare o guarda-chuva"],
    "exemplos_praticos": ["Testar um produto novo com poucos clientes antes de lançar"]
  },
  {
    "maestria": "Empresarial",
    "tema": "Controle",
    "conhecimento": "Controle é como verificar o mapa durante uma viagem. É acompanhar se seu negócio está no caminho certo.",
    "habilidade": "Defina 2-3 números importantes, como vendas mensais, e acompanhe semanalmente.",
    "atitude": "Acompanhe com disciplina. Saber o que acontece aumenta lucros em 20%.",
    "ooda_observar": "Coletar dados, como vendas ou gastos.",
    "ooda_orientar": "Comparar com seus objetivos.",
    "ooda_decidir": "Ajustar ações se algo estiver errado.",
    "ooda_agir": "Corrigir o curso, como reduzir custos.",
    "analogias": ["Controle é como checar o GPS do seu negócio"],
    "exemplos_praticos": ["Verificar se as vendas estão dentro da meta"]
  },
  {
    "maestria": "Emocional",
    "tema": "Autogestão Emocional",
    "conhecimento": "Autogestão é controlar suas emoções, como ajustar o volume de uma música alta.",
    "habilidade": "Respire fundo 5 vezes antes de responder com raiva, pratique pausas de 5 minutos.",
    "atitude": "Emoções controladas melhoram decisões em 30%. Seja o maestro do seu humor.",
    "ooda_observar": "Note quando está irritado ou ansioso.",
    "ooda_orientar": "Pense no motivo e no impacto.",
    "ooda_decidir": "Escolha uma ação calma, como pausar.",
    "ooda_agir": "Aja com equilíbrio, evitando impulsos.",
    "analogias": ["Autogestão é como ajustar o termostato do seu humor"],
    "exemplos_praticos": ["Pausar antes de responder a um cliente nervoso"]
  },
  {
    "maestria": "Empresarial",
    "tema": "Organização",
    "conhecimento": "Organização é arrumar seu negócio como uma caixa de ferramentas, tudo no lugar certo.",
    "habilidade": "Liste tarefas diárias, delegue o que puder, use um caderno ou app para acompanhar.",
    "atitude": "Um negócio organizado economiza 10 horas por semana. Seja o mestre da ordem!",
    "ooda_observar": "Note onde há bagunça ou atrasos.",
    "ooda_orientar": "Pense no que trava seu trabalho.",
    "ooda_decidir": "Escolha formas de simplificar tarefas.",
    "ooda_agir": "Crie uma lista de tarefas e siga-a.",
    "analogias": ["Organização é como arrumar um quarto: tudo fica mais fácil de achar"],
    "exemplos_praticos": ["Usar um app para listar pedidos de clientes"]
  }
]